IDEA Open Model
ColumnDataEc2.NumberOfVerticalMembersY Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the number of vertical member in Y direction.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int NumberOfVerticalMembersY { get; set; }
Public Property NumberOfVerticalMembersY As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace